"NotificationsTitle_RunSomeCleanup" = "Już czas na czyszczenie Mac'a!";
"NotificationDescription_RunSomeCleanup" = "Uruchom CleanMyMac, a odzyskasz wolne miejsce na dysku.";
"NotificationDescription_RunScan" = "Uruchom CleanMyMac i wyszukaj śmieci na Twoim Mac'u.";
"Launch" = "Uruchom";
"Cancel" = "Anuluj";
